/* You can let us know at" */
"About_Feedback" = "You can let us know at";

/* feedback@kornerstoane.com */
"About_Feedback_Address" = "www.facebook.com/tdlaunch";

/* is a game about... */
"About_TDLIsAGame" = "                                        is a game about cause and effect,\ntrial and error, choices and consequences. And determination.\nAnd patience.\n\nOk, seriously, we just wanted to see if we could make a game that\npeople would enjoy playing.  We hope you like it.";

/* You're lookin' at it! */
"About_ThisIsIt" = "You're lookin' at it!";

/* What do you get... */
"About_WhatDoYouGet" = "What do you get when you cross a restless software developer with a\nfull-time mom?";

/* GameCenter */
"AppSettingsDialog_GameCenterLabel" = "Game Center";

/* Sound */
"AppSettingsDialog_SoundLabel" = "Sound";

/* Tutorial */
"AppSettingsDialog_TutorialLabel" = "Tutorial";

"AppStore_Aligner_Description" = "Set this to any angle, and the\nTreeDudes will rotate to that angle each\ntime they touch this tool.";
"AppStore_Aligner_Title" = "Aligner";

"AppStore_Blowers_Description" = "Some description will be here";
"AppStore_Blowers_Title" = "Air Blowers";

"AppStore_DevPack_Title" = "Developer's Pack";

"AppStore_Doubler_Description" = "Some description will be here";
"AppStore_Doubler_Title" = "Force Doubler";

"AppStore_Drums_Description" = "Some description will be here";
"AppStore_Drums_Title" = "Drums";

"AppStore_GravityReverser_Description" = "Some description will be here";
"AppStore_GravityReverser_Title" = "Gravity Reverser";

"AppStore_Launcher_Description" = "Some description will be here";
"AppStore_Launcher_Title" = "Launcher";

"AppStore_Loaded" = "Loaded";

"AppStore_Plank_Description" = "Some description will be here";
"AppStore_Plank_Title" = "Plank";

"AppStore_PowerPack_Title" = "Power Pack";

"AppStore_Purchase_Complete" = "Done";

"AppStore_Reducer_Description" = "Some description will be here";
"AppStore_Reducer_Title" = "Force Reducer";

"AppStore_Reload" = "Restore purchases";
"AppStore_Reloading" = "Restoring...";
"AppStore_Restore_Complete" = "Your purchases have been restored.";

"AppStore_Slide_Description" = "Some description will be here";
"AppStore_Slide_Title" = "Slide";

"AppStore_SuperStartPack_Title" = "Super Start Pack";

/* GameCenter Leaderboards */
"GameCenter_LeaderboardTitle" = "Leaderboards";

/* GameCenter is unavailable. Your score could not be reported. */
"GameCenter_NoGameCenterMsg" = "Game Center is unavailable. Your score could not be reported.";

/* Are you sure? */
"GameLayer_AreYouSureMsg" = "Are you sure?";

/* Balloons */
"GameLayer_BalloonsLabel" = "Balloons";

/* Clear\nAll */
"GameLayer_ClearAllLabel" = "Clear\nAll";

"GameLayer_ObjectDrawer_Help" = "Help...";

/* Balloons */
"GameLayer_Recap_BalloonsLabel" = "Balloons";

/* Earned */
"GameLayer_Recap_EarnedLabel" = "Earned";

/* High Score */
"GameLayer_Recap_HighScoreLabel" = "High Score";

/* Last Run */
"GameLayer_Recap_LastRunLabel" = "Last Run";

/* Leaderboards */
"GameLayer_Recap_LeaderboardsLabel" = "Leaderboards";

/* Next Level */
"GameLayer_Recap_NextLevel" = "Next Level";

/* Score */
"GameLayer_Recap_ScoreLabel" = "Score";

/* Level %d */
"GameLayer_RecapTitle" = "Level %d";

/* Save changes? */
"GameLayer_SaveChangesMsg" = "Save changes?";

/* Score */
"GameLayer_ScoreLabel" = "Score";

/* Tap here to\nselect your\ncharacter */
"GameLayer_Tutorial_Character" = "Tap here to\nselect your\ncharacter";

/* Double tap\nto delete the\nobject */
"GameLayer_Tutorial_Delete" = "Double tap\nto delete the\nobject";

/* Swipe up to\nclose the\nmenu */
"GameLayer_Tutorial_Menu" = "Swipe down\nto close the\nmenu";

/* Tap here to\nadd objects to\nthe field */
"GameLayer_Tutorial_Object" = "Tap here to\nadd objects to\nthe field";

/* Tap and hold\nto rotate the\nobject */
"GameLayer_Tutorial_Rotate" = "Tap and hold\nto rotate the\nobject";

/* About */
"LevelMenu_AboutLabel" = "About";

/* Leaderboards */
"LevelMenu_LeaderboardsLabel" = "Leaderboards";

/* Loading... */
"LevelMenu_LoadingMsg" = "Loading...";

/* Options */
"LevelMenu_OptionsLabel" = "Options";

/* Cancel */
"YesNoDialog_CancelLabel" = "Cancel";

/* No */
"YesNoDialog_NoButtonLabel" = "No";

/* Yes */
"YesNoDialog_YesButtonLabel" = "Yes";

